aplicacion.titulo=Proyecto

accion.agregar=Agregar
accion.nuevo=Nuevo
accion.eliminar=Eliminar
accion.actualizar=Actualizar
accion.guardar=Guardar
accion.regresar=Regresar

plantilla.logout=Salir
plantilla.derechos=IIQ-2022 Curso Desarrollo Web SJ Todos los derechos reservados

menu.galeria=GALER\u00cdA
menu.contacto=CONTACTO
menu.acercaDe=ACERCA DE
menu.terminos=T\u00c9RMINOS Y CONDICIONES
menu.registrarse=REGISTRARSE
menu.administrar=ADMINISTRAR P\u00c1GINA
menu.comentarios=VER COMENTARIOS

index.slogan=MEJOR CALIDAD & MEJOR PRECIO
index.sloganMejor=LA MEJOR
index.sloganOportunidad=OPORTUNIDAD
index.comprar=COMPRAR

contacto.nombre=Nombre
contacto.email=Correo
contacto.comentario=Comentario
contacto.enviar=Enviar
contacto.reset=Reset
contacto.seguro=Seguro que deseas enviar el mensaje:
contacto.guardar=Guardar
contacto.cancelar=Cancelar

acerca.mario=Estudiante de Ingenieria en Sistemas, cursando el 4to cuatrimestre. Vecino de Guadalupe. Entre sus pasatiempos esta ir a la monta\u00f1a y hacer deporte.
acerca.nallely=Estudiante de ingenier\u00eda en sistemas, vecina de Grecia, Alajuela! Entre sus pasatiempos est\u00e1 la compra y venta de veh\u00edculos.
acerca.valeria=Estudiante de Ingenieria en Sistemas, cursando el 4to cuatrimestre. Vecina de Atenas,Alajuela. Entre sus pasatiempos esta ir a la playa y al gimnasio.

terminos.titulo=T\u00c9RMINOS Y CONDICIONES

registro.titulo=Registro
registro.usuario=Usuario
registro.contrasena=Contrase\u00f1a
registro.correo=Correo
registro.telefono=Tel\u00e9fono
registro.direccion=Direcci\u00f3n
registro.ciudad=Ciudad
registro.enviar=Enviar

login.usuario=Usuario
login.contrasena=Contrase\u00f1a

metodo.titulo=M\u00e9todo de Pago
metodo.nombre=Nombre
metodo.tarjeta=N\u00famero de Tarjera
metodo.vencimiento=Vencimiento
metodo.seguridad=C\u00f3digo de Seguridad
metodo.pagar=Pagar

carro.descripcion=DESCRIPCI\u00d3N
carro.pdf=Documento PDF
carro.audi=Bajo la esculpida carrocer\u00eda del Audi A5 se esconde la plataforma MQB Evo del Grupo Volkswagen. Se trata de una arquitectura muy conocida, empleada en otros modelos como por ejemplo el A4. Eso quiere decir que podemos englobarlo dentro de la categor\u00eda de las berlinas compactas, dentro del segmento D. La plataforma MQB nos deja con unas medidas de 4,69 metros de largo, 1,84 metros de ancho y 1,37 metros de alto. Estas medidas se aplican tanto a la carrocer\u00eda coup\u00e9 como a la versi\u00f3n descapotable, aunque en ese caso la altura sube 1 cent\u00edmetro. La unidad de cinco puertas, Sportback, ampl\u00eda dichas cotas, llegando a los 4,75 metros de largo, 1,84 metros de ancho y 1, 39 de alto.
carro.bmw=Amplio, poderoso y din\u00e1mico. El BMW X6 combina la imponente presencia de un modelo BMW X y la deportividad de un coup\u00e9. La potente parte frontal incorpora unas impresionantes tomas de aire que ofrecen una idea de la potencia del veh\u00edculo. La gran parrilla doble de estilo deportivo enfatiza la presencia atl\u00e9tica, mientras los faros dobles y los faros antiniebla, visiblemente ubicados en el exterior del veh\u00edculo, aportan un aire distinguido. Las superficies interiores claras y oscuras crean intensos contrastes y los materiales exclusivos, as\u00ed como los acabados de cuero de serie, transmiten un mensaje claro: la esencia es la perfecci\u00f3n.
carro.honda=El interior del Honda Civic de und\u00e9cima generaci\u00f3n es un gran paso adelante con respecto a su predecesor. Su ergonom\u00eda est\u00e1 mucho m\u00e1s trabajada y su dise\u00f1o tiene un aspecto retrofuturista que encaja a la perfecci\u00f3n con la filosof\u00eda de dise\u00f1o de la carrocer\u00eda del veh\u00edculo. Menci\u00f3n especial merecen los aireadores, que se extienden a lo ancho del salpicadero con una bonita rejilla. Todo est\u00e1 a mano a nivel de controles y ergonom\u00eda, punto clave en el desarrollo de esta generaci\u00f3n. Se mantienen los mandos f\u00edsicos para la climatizaci\u00f3n, pero el selector del cambio son botones, en vez de una palanca tradicional - al menos en las versiones no deportivas.
carro.mitsubishi=La gama mec\u00e1nica del Mitsubishi Montero est\u00e1 compuesta por una \u00fanica mec\u00e1nica de ciclo di\u00e9sel con 3.2 litros de cilindrada, cuatro cilindros y turbo que entrega una potencia final de 190 CV. Est\u00e1 unida a una caja de cambios de corte autom\u00e1tico secuencial INVECS-II con modo sports y 5 velocidades. La potencia del motor llega al suelo a trav\u00e9s de las cuatro ruedas, gracias al sistema de tracci\u00f3n total Super Select 4WD (SS4-II) y al bloqueo del diferencial trasero. El listado de terminaciones y equipamientos del Mitsubishi Montero se estructura en torno a dos versiones. Tanto para la carrocer\u00eda de 3 como para la de 5 puertas las posibilidades son: Spirit y Kaiteki
carro.toyota=El Toyota Corolla se asienta sobre la plataforma TNGA (Toyota New Global Architecture) y es m\u00e1s bajo (cuatro cent\u00edmetros), m\u00e1s ancho (tres cent\u00edmetros) y m\u00e1s largo que su predecesor: el Toyota Auris. La versi\u00f3n de cinco puertas mide 4,37 metros de largo, 1,79 metros de ancho y 1,43 metros de alto; la capacidad de su maletero, de formas muy regulares, es de 361 litros. El Toyota Corolla es un compacto con empaque que apuesta por un dise\u00f1o llamativo con l\u00edneas con personalidad, din\u00e1micas y una cintura que no pasa desapercibida. Bajo esa nariz redondeada aparece una malla de nido de abeja en tono negro ocupa la parrilla ubicada en la defensa frontal y cuenta con unas inserciones cromadas en las luces antiniebla.
carro.volvo=En el punto superior de la gama est\u00e1 la versi\u00f3n T8 Twin-Engine. Combina un motor gasolina 2.0 Turbo de 303 CV con un propulsor el\u00e9ctrico de 145 CV que propulsa el eje trasero. Es un h\u00edbrido enchufable, que extrae su energ\u00eda de una bater\u00eda de iones de litio de 18,8 kWh situada bajo el suelo del coche, en posici\u00f3n central-longitudinal. Tiene hasta 90 km de autonom\u00eda 100% el\u00e9ctrica seg\u00fan ciclo WLTP, y el sistema desarrolla una potencia combinada de 455 CV. Volvo se ha caracterizado en el \u00faltimo par de a\u00f1os por ofrecer aut\u00e9nticos chollos en su porfolio, como fue en su momento el Volvo XC40 que a\u00fan goza de una atractiva oferta.

e403.titulo=Acceso Denegado
e403.texto=No tiene permsos para ver esta p\u00e1gina o editar esta acci\u00f3n